<?php 
if(isset($_GET["ar"])):

?>

<main style="margin-top:5%;" class="main">
        <!-- Page Title -->
        <div class="page-title" data-aos="fade">
            <div class="container">
                <nav class="breadcrumbs">
                <ol>
                    <li><a href="index.html">الرئيسية</a></li>
                    <li class="current">الإلكترونيات والأجهزة المنزلية</li>
                </ol>
                </nav>
                <h1>الإلكترونيات والأجهزة المنزلية</h1>
            </div>
        </div>
        <!-- End Page Title -->

        <!-- Service Details Section -->
        <section id="service-details" class="service-details section">

        <div class="container">
            <div class="row gy-4">
                <div class="col-12">
                    <h2>مركز تقني شامل لكل عمل تجاري</h2>
                    <p>من قطاع التجزئة إلى القطاعات المتنوعة، تقوم Erpalfras بتصميم حلول مخصصة لتلبية الاحتياجات المحددة للأعمال التجارية وتعزيز الأداء العام.</p>
                </div>
                <div class="col-lg-4" data-aos="fade-up" data-aos-delay="100">
                    <div class="services-list">
                        <a href="#" class="active">الإلكترونيات والأجهزة المنزلية</a>
                        <a href="#" class="active">الملابس والأحذية</a>
                        <a href="#" class="active">السوبرماركت والبقالة</a>
                        <a href="#" class="active">الأثاث والسلع المنزلية</a>
                        <a href="#" class="active">العطور والهدايا</a>
                        <a href="#" class="active">الصيدليات</a>
                    </div>
                </div>
                
            <div class="col-lg-8" data-aos="fade-up" data-aos-delay="200">
                <h4>الإلكترونيات والأجهزة المنزلية</h4>
                <p> اكتشف منصة Erpalfras المخصصة لتجار الإلكترونيات. ميزاتنا الشاملة تمكّن عملك من إضافة منتجات متنوعة مثل البطاقات الرقمية، تتبعها باستخدام أرقام التسلسلات، تصنيفها حسب الموردين والأنواع والعلامات التجارية، وعرض أفضل المنتجات مبيعاً داخل عملك.</p>
                <img src="<?php echo _Project . "/Views/Web/upload/23.png"?>" alt="" class="img-fluid services-img">
                <h3>عزز عملك مع Erpalfras</h3>
                <p>
                    قم بقياس وإدارة وبيع المزيد مع حل سحابي شامل يساعدك في تبسيط إدارة التجزئة، تتبع المخزون، إدارة العملاء، وزيادة ربحية الأعمال.
                </p>
            </div>
            </div>



            <div class="row">
                <div class="col-2">
                    <svg xmlns="http://www.w3.org/2000/svg" width="100" height="104" viewBox="0 0 100 104" fill="none"><path opacity="0.08" fill-rule="evenodd" clip-rule="evenodd" d="M99.9979 50.8999C99.7644 34.9765 95.4845 15.6846 82.4113 6.49796C69.338 -2.68865 47.4715 -1.76998 30.1962 6.9573C12.9208 15.7611 0.158887 32.297 0.00325295 47.6081C-0.230197 62.8425 12.1427 84.8843 23.893 95.5254C35.5655 106.09 43.0127 103.785 62.2001 103.791C81.3874 103.797 100.231 66.9 99.9979 50.8999Z" fill="#0BA9A7"></path><path d="M75.1044 59.9914L74.0124 59.7666C73.7787 58.8974 73.435 58.0695 72.9812 57.2592L73.6005 56.3731C74.0009 55.8112 73.9361 55.0488 73.4471 54.5599L71.9919 53.1046C71.5043 52.6157 70.7412 52.5502 70.1807 52.9439L69.2467 53.5618C68.4721 53.11 67.6429 52.7656 66.7467 52.5123L66.5603 51.444C66.4407 50.7673 65.8546 50.2763 65.1678 50.2763H63.104C62.4173 50.2763 61.8311 50.7673 61.7115 51.444L61.4893 52.5386C60.6263 52.7662 59.797 53.1086 58.9799 53.561L58.0885 52.9445C57.5266 52.5514 56.7655 52.6156 56.2793 53.1011L54.8274 54.5564C54.3371 55.0399 54.2682 55.8017 54.6639 56.3682L55.2812 57.3036C54.8321 58.0707 54.4877 58.9007 54.229 59.8016L53.1647 59.9913C52.4874 60.1109 51.9958 60.6963 51.9958 61.3838V63.4476C51.9958 64.1351 52.4874 64.7205 53.1661 64.8408L54.2581 65.0629C54.4871 65.9266 54.8308 66.7553 55.2866 67.569L54.6633 68.4605C54.5559 68.6143 54.4858 68.7829 54.4461 68.9562H34.441C32.6041 68.9562 31.1096 67.4617 31.1096 65.6248V34.1626C31.1096 32.3258 32.6041 30.8313 34.441 30.8313H56.1368V40.1054L55.088 39.1161C54.8213 38.8656 54.406 38.8642 54.1392 39.1161L52.3962 40.7578L50.6526 39.1161C50.3865 38.8649 49.9706 38.8656 49.7045 39.1154L47.9594 40.7585L46.2117 39.1154C45.9456 38.8656 45.531 38.8656 45.265 39.1154L44.2081 40.1088L44.3423 30.6818C44.3423 30.2995 43.9424 30.4525 43.5602 30.4525C43.178 30.4525 42.9398 30.2996 42.9398 30.6818L42.8251 41.708C42.8251 41.9835 42.9892 42.2333 43.2424 42.3427C43.3302 42.3805 43.4241 42.3994 43.5166 42.3994C43.6895 42.3994 43.8597 42.3346 43.99 42.2117L45.7383 40.568L47.4867 42.2117C47.7528 42.4616 48.1681 42.4616 48.4342 42.2117L50.1786 40.5693L51.9222 42.211C52.1883 42.4622 52.6042 42.4622 52.8703 42.211L54.6133 40.5693L56.3536 42.211C56.5549 42.4001 56.8486 42.4528 57.1026 42.3427C57.3558 42.2333 57.5199 41.9841 57.5199 41.708V30.8313H65.9039C67.7408 30.8313 69.2353 32.3258 69.2353 34.1626V48.6002C69.2353 48.9824 69.1797 53.2026 69.4637 53.6042C69.846 53.6042 70.6183 53.4833 70.6183 53.1011V34.1626C70.6183 31.5634 68.5032 29.4482 65.9039 29.4482H34.441C31.8416 29.4482 29.7266 31.5634 29.7266 34.1626V65.6249C29.7266 68.2242 31.8416 70.3393 34.441 70.3393H54.8948L56.2807 71.7284C56.7655 72.2126 57.5266 72.2815 58.0871 71.8885L59.0258 71.2719C59.7923 71.7162 60.6196 72.06 61.5218 72.3179L61.7109 73.3829C61.8298 74.0602 62.4153 74.5518 63.1041 74.5518H65.1679C65.8567 74.5518 66.4422 74.0602 66.561 73.3821L66.7853 72.2928C67.6436 72.0618 68.4715 71.7188 69.29 71.2623L70.1746 71.8795C70.7325 72.2793 71.4962 72.2158 71.9926 71.7269L73.4472 70.2682C73.9362 69.7792 74.001 69.0168 73.6039 68.4597L72.9907 67.523C73.4365 66.7565 73.7802 65.9299 74.0361 65.027L75.1024 64.8406C75.7797 64.7221 76.272 64.1359 76.272 63.4477V61.384C76.272 60.6965 75.781 60.111 75.1044 59.9914ZM74.864 63.4781L73.797 63.6652C73.2561 63.7604 72.8158 64.1717 72.6767 64.7065C72.4761 65.4534 72.1797 66.1672 71.7967 66.8256C71.509 67.3152 71.5287 67.9034 71.8481 68.362L72.4687 69.2912L70.9722 70.7499L70.0814 70.128C69.629 69.8133 69.0252 69.7937 68.5525 70.0746C67.8839 70.4608 67.1687 70.758 66.4319 70.9559C65.8924 71.0957 65.4818 71.5353 65.3839 72.0783L65.1678 73.1689L63.073 73.1426L62.8845 72.0843C62.7947 71.5407 62.3848 71.0977 61.8452 70.9572C61.0962 70.756 60.3811 70.4595 59.7159 70.0732C59.4863 69.9415 59.2365 69.8767 58.99 69.8767C58.707 69.8767 58.4288 69.9624 58.1911 70.1313L57.2585 70.7506L55.7971 69.2528L56.4197 68.362C56.7371 67.9082 56.7594 67.322 56.4751 66.8264C56.0874 66.1645 55.7917 65.4528 55.5938 64.7045C55.4479 64.1677 55.0069 63.7597 54.4693 63.6645L53.3787 63.4477L53.4064 61.3529L54.4707 61.1632C55.0157 61.0672 55.4466 60.6702 55.5951 60.1232C55.793 59.3749 56.0888 58.6618 56.4765 58C56.7554 57.5184 56.7338 56.9168 56.4197 56.4663L55.8025 55.537L57.2983 54.0797L58.1864 54.6936C58.6375 55.0137 59.2237 55.0373 59.7201 54.753C60.3846 54.3668 61.0984 54.0717 61.8487 53.8738C62.3896 53.7258 62.7962 53.2822 62.8833 52.7521L63.1041 51.6594L65.1983 51.6837L65.3847 52.7534C65.4819 53.2957 65.8797 53.7252 66.4294 53.8758C67.1702 54.071 67.8834 54.3674 68.5533 54.7578C69.0408 55.04 69.627 55.0178 70.0815 54.7004L71.0141 54.0825L72.4707 55.5756L71.8467 56.4684C71.532 56.9216 71.5131 57.5253 71.7954 58.0013C72.1783 58.6597 72.4747 59.3743 72.6753 60.1198C72.8151 60.6581 73.2554 61.068 73.7957 61.1632L74.8613 61.3529L74.889 61.384L74.864 63.4781Z" fill="#101210" stroke="#101210" stroke-width="0.3"></path><path d="M64.1339 56.8232C61.051 56.8232 58.543 59.3327 58.543 62.4176C58.543 65.499 61.0511 68.0058 64.1339 68.0058C67.2166 68.0058 69.7248 65.499 69.7248 62.4176C69.7248 59.3327 67.2167 56.8232 64.1339 56.8232ZM64.1339 66.6227C61.8135 66.6227 59.926 64.7366 59.926 62.4176C59.926 60.0952 61.8134 58.2063 64.1339 58.2063C66.4543 58.2063 68.3418 60.0952 68.3418 62.4176C68.3417 64.7366 66.4542 66.6227 64.1339 66.6227Z" fill="#6CCCCB"></path><path d="M42.5152 63.8174H34.9415C34.5592 63.8174 34.25 64.1267 34.25 64.5089C34.25 64.8911 34.5593 65.2004 34.9415 65.2004H42.5152C42.8974 65.2004 43.2067 64.8911 43.2067 64.5089C43.2067 64.1267 42.8974 63.8174 42.5152 63.8174Z" fill="#6CCCCB"></path><path d="M42.5152 60.0283H34.9415C34.5592 60.0283 34.25 60.3376 34.25 60.7198C34.25 61.1021 34.5593 61.4113 34.9415 61.4113H42.5152C42.8974 61.4113 43.2067 61.102 43.2067 60.7198C43.2067 60.3376 42.8974 60.0283 42.5152 60.0283Z" fill="#6CCCCB"></path></svg> 
                </div>
               

            <div class="col-10">
                <h3>توسيع عملك
                باستخدام برنامج ERP</h3>
                <p>دمج فروعك غير المتصلة بالإنترنت بسلاسة مع متجرك الإلكتروني. إدارة وتتبع المخزون والمنتجات والفواتير والطلبات وجميع جوانب عملك بسهولة من لوحة تحكم واحدة.</p>
            </div>
            <hr>
            <div class="col-2">
                <svg xmlns="http://www.w3.org/2000/svg" width="100" height="104" viewBox="0 0 100 104" fill="none">
                    <path opacity="0.08" fill-rule="evenodd" clip-rule="evenodd" d="M99.9979 50.8999C99.7644 34.9765 95.4845 15.6846 82.4113 6.49796C69.338 -2.68865 47.4715 -1.76998 30.1962 6.9573C12.9208 15.7611 0.158887 32.297 0.00325295 47.6081C-0.230197 62.8425 12.1427 84.8843 23.893 95.5254C35.5655 106.09 43.0127 103.785 62.2001 103.791C81.3874 103.797 100.231 66.9 99.9979 50.8999Z" fill="#0BA9A7"></path>
                    <path d="M36.0156 44.2054C35.7405 44.4797 35.3737 44.6626 34.9151 44.6626C34.5483 44.7541 34.0898 44.5712 33.8146 44.2968L29.4127 39.9073C28.8624 39.3586 28.8624 38.3526 29.4127 37.804C29.9629 37.2553 30.9717 37.2553 31.522 37.804L34.7317 41.0961L41.0595 33.5058C41.6098 32.8657 42.5268 32.8657 43.1688 33.3229C43.8107 33.8716 43.8107 34.7861 43.3522 35.4263L36.0156 44.2054ZM36.0156 58.8373C35.7405 59.1116 35.3737 59.2945 34.9151 59.2945C34.5483 59.386 34.0898 59.2031 33.8146 58.9287L29.4127 54.5392C28.8624 53.9905 28.8624 52.9845 29.4127 52.4358C29.9629 51.8871 30.9717 51.8871 31.522 52.4358L34.7317 55.728L41.0595 48.1377C41.6098 47.4976 42.5268 47.4976 43.1688 47.9548C43.8107 48.5035 43.8107 49.418 43.3522 50.0581L36.0156 58.8373ZM46.562 38.8099C46.562 38.0783 47.2956 37.3467 48.0293 37.3467H74.5327C75.2663 37.3467 76 38.0783 76 38.8099C76 39.6329 75.2663 40.2731 74.5327 40.2731H48.0293C47.2956 40.2731 46.562 39.6329 46.562 38.8099ZM46.562 53.4418C46.562 52.7102 47.2956 51.9786 48.0293 51.9786H74.5327C75.2663 51.9786 76 52.7102 76 53.4418C76 54.2648 75.2663 54.9049 74.5327 54.9049H48.0293C47.2956 54.9049 46.562 54.2648 46.562 53.4418ZM43.6273 68.0736C43.6273 67.342 44.361 66.6104 45.0946 66.6104H74.5327C75.2663 66.6104 76 67.342 76 68.0736C76 68.8967 75.2663 69.5368 74.5327 69.5368H45.0946C44.361 69.5368 43.6273 68.8967 43.6273 68.0736ZM34.8234 71C33.2644 71 31.8888 69.7197 31.8888 68.0736C31.8888 66.519 33.2644 65.1473 34.8234 65.1473C36.4741 65.1473 37.758 66.519 37.758 68.0736C37.758 69.7197 36.4741 71 34.8234 71Z" fill="#101210"></path>
                </svg>
            </div>
            <div class="col-10">
                <h3>إدارة المخزون المبسطة</h3>
                <p>راقب حالة مخزونك بسهولة، تتبع الكميات المتاحة، حدد أفضل المنتجات مبيعاً والأبطأ في الحركة، واحتفظ بعدد المخزون المستمر - كل ذلك من خلال منصة موحدة.</p>
            </div>
            <hr>
            <div class="col-2">
                <svg xmlns="http://www.w3.org/2000/svg" width="100" height="104" viewBox="0 0 100 104" fill="none">
                    <path opacity="0.08" fill-rule="evenodd" clip-rule="evenodd" d="M99.9979 50.8999C99.7644 34.9765 95.4845 15.6846 82.4113 6.49796C69.338 -2.68865 47.4715 -1.76998 30.1962 6.9573C12.9208 15.7611 0.158887 32.297 0.00325295 47.6081C-0.230197 62.8425 12.1427 84.8843 23.893 95.5254C35.5655 106.09 43.0127 103.785 62.2001 103.791C81.3874 103.797 100.231 66.9 99.9979 50.8999Z" fill="#0BA9A7"></path>
                    <path d="M67 32H47C44.1875 32 42 34.2656 42 37V67C42 69.8125 44.1875 72 47 72H67C69.7344 72 72 69.8125 72 67V37C72 34.2656 69.7344 32 67 32ZM69.5 67C69.5 68.4062 68.3281 69.5 67 69.5H47C45.5938 69.5 44.5 68.4062 44.5 67V44.5H69.5V67ZM69.5 42H44.5V37C44.5 35.6719 45.5938 34.5 47 34.5H67C68.3281 34.5 69.5 35.6719 69.5 37V42ZM48.25 65.75H58.25C58.875 65.75 59.5 65.2031 59.5 64.5C59.5 63.875 58.875 63.25 58.25 63.25H48.25C47.5469 63.25 47 63.875 47 64.5C47 65.2031 47.5469 65.75 48.25 65.75ZM64.5 66.375C65.5156 66.375 66.375 65.5938 66.375 64.5C66.375 63.4844 65.5156 62.625 64.5 62.625C63.4062 62.625 62.625 63.4844 62.625 64.5C62.625 65.5938 63.4062 66.375 64.5 66.375ZM64.5 58.875C65.5156 58.875 66.375 58.0938 66.375 57C66.375 55.9844 65.5156 55.125 64.5 55.125C63.4062 55.125 62.625 55.9844 62.625 57C62.625 58.0938 63.4062 58.875 64.5 58.875ZM64.5 51.375C65.5156 51.375 66.375 50.5938 66.375 49.5C66.375 48.4844 65.5156 47.625 64.5 47.625C63.4062 47.625 62.625 48.4844 62.625 49.5C62.625 50.5938 63.4062 51.375 64.5 51.375ZM57 58.875C58.0156 58.875 58.875 58.0938 58.875 57C58.875 55.9844 58.0156 55.125 57 55.125C55.9062 55.125 55.125 55.9844 55.125 57C55.125 58.0938 55.9062 58.875 57 58.875ZM57 51.375C58.0156 51.375 58.875 50.5938 58.875 49.5C58.875 48.4844 58.0156 47.625 57 47.625C55.9062 47.625 55.125 48.4844 55.125 49.5C55.125 50.5938 55.9062 51.375 57 51.375ZM49.5 58.875C50.5156 58.875 51.375 58.0938 51.375 57C51.375 55.9844 50.5156 55.125 49.5 55.125C48.4062 55.125 47.625 55.9844 47.625 57C47.625 58.0938 48.4062 58.875 49.5 58.875ZM49.5 51.375C50.5156 51.375 51.375 50.5938 51.375 49.5C51.375 48.4844 50.5156 47.625 49.5 47.625C48.4062 47.625 47.625 48.4844 47.625 49.5C47.625 50.5938 48.4062 51.375 49.5 51.375Z" fill="#101210"></path>
                </svg>
            </div>
            <div class="col-10">
                <h3>تبسيط العمليات المحاسبية</h3>
                <p>يقوم Erpalfras بإزالة الحاجة للإجراءات المحاسبية الطويلة وإدخال الفواتير اليدوي من خلال نقل جميع فواتير المبيعات والمشتريات مباشرة إلى برنامج المحاسبة، مما يوفر تجربة سلسة لعمليات عملك.</p>
            </div>
            <hr>
</div>

            <!-- <ul>
                <li><i class="bi bi-check-circle"></i> 
                <h4> Expand Your Business
                ERP software
                .</h4>
                <p>Integrate your offline branches seamlessly with your online store. Manage and track inventory, products, invoices, orders, and all aspects of your business easily from a single dashboard.</p>
                </li>
                <li><i class="bi bi-check-circle"></i> <span>  Quick customizations

                .</span></li>
                <li><i class="bi bi-check-circle"></i> <span> Acquire customers and gain their loyalty
                </span></li>
                <li><i class="bi bi-check-circle"></i> <span> Automatic stock replenishment
                </span></li>
            </ul> -->
            <p>
                إن هذا الجزء من النص هو مجرد مثال لعرض محتوى النصوص. وقد يتطلب الأمر معالجة أخرى لضمان دقة الترجمة في سياق معين. 
            </p>
            <p>
                يتمتع هذا النص بقدرة على الاستفادة من جميع الجوانب المرتبطة بالموضوع، حيث يتم التركيز على جوانب محددة قد تكون ذات أهمية خاصة. يمكن أن يتطلب ذلك اهتمامًا بالتفاصيل وتقييمًا دقيقًا للأثر المحتمل في السياقات المختلفة.
            </p>

            </div>

            </div>
            












            <div class="col-12">
    <section id="pricing" class="pricing section">

        <!-- عنوان القسم -->
        <div class="container section-title" data-aos="fade-up">
            <h2>خدمات مجانية لمستخدمي Erpalfras</h2>
            <p>خدمات مجانية لمستخدمي Erpalfras</p>
        </div><!-- نهاية عنوان القسم -->

        <div class="container">

            <div class="row gy-4">

                <div class="col-lg-4" data-aos="zoom-in" data-aos-delay="100">
                    <div class="pricing-item">
                        <div>
                            <img loading="lazy" style="display:block;margin:auto;" decoding="async" width="59" height="59" src="https://www.Erpalfrastech.com/wp-content/uploads/2023/01/s5-house.svg" class="attachment-full size-full wp-image-20766" alt="">
                        </div>
                        <h3>إعداد الأعمال بسرعة وسهولة</h3>
                        <p>خطوات بسيطة وطرق متنوعة لنقل بيانات منتجك ومخزونك وأعمالك بسلاسة من أي منصة إلى Erpalfras، وذلك دون أي انقطاع في الأعمال أو المبيعات.</p>
                    </div>
                </div><!-- نهاية عنصر التسعير -->

                <div class="col-lg-4" data-aos="zoom-in" data-aos-delay="100">
                    <div class="pricing-item">
                        <div>
                            <img loading="lazy" style="display:block;margin:auto;" decoding="async" width="60" height="60" src="https://www.Erpalfrastech.com/wp-content/uploads/2023/02/pricing-sc-packages-icon-1.svg" class="attachment-full size-full wp-image-20930" alt="">
                        </div>
                        <h3>دعم العملاء السريع والمتخصص</h3>
                        <p>تواصل مع فريق دعم العملاء لدينا للحصول على المساعدة. تواصل عبر الدردشة المباشرة على منصتنا أو من خلال أي من قنوات الاتصال الخاصة بنا.</p>
                    </div>
                </div><!-- نهاية عنصر التسعير -->

                <div class="col-lg-4" data-aos="zoom-in" data-aos-delay="100">
                    <div class="pricing-item">
                        <div>
                            <img loading="lazy" style="display:block;margin:auto;" decoding="async" width="56" height="56" src="https://www.Erpalfrastech.com/wp-content/uploads/2023/01/s5-cert.svg" class="attachment-full size-full wp-image-20764" alt="">
                        </div>
                        <h3>تحديثات دورية وعند الطلب للمنصة</h3>
                        <p>خصص تجربتك مع Erpalfras حيث تقدم تحديثات مجانية ودورية على مدار السنة. كما يمكنك طلب تحديثات عند الحاجة، مما يضمن أن تكون المنصة مصممة خصيصًا لتلبية متطلبات نوع عملك المحدد.</p>
                    </div>
                </div><!-- نهاية عنصر التسعير -->

            </div>

        </div>

    </section>
</div>

        
    </section>
</main>

<?php else: ?>

<main style="margin-top:5%;" class="main">
        <!-- Page Title -->
        <div class="page-title" data-aos="fade">
        <div class="container">
            <nav class="breadcrumbs">
            <ol>
                <li><a href="index.html">Home</a></li>
                <li class="current">Electronics & Appliances</li>
            </ol>
            </nav>
            <h1>Electronics & Appliances</h1>
        </div>
        </div><!-- End Page Title -->

        <!-- Service Details Section -->
        <section id="service-details" class="service-details section">

        <div class="container">

            <div class="row gy-4">
                <div class="col-12">
                <h2>An All-In-One Technical Hub for Every Business
                </h2>
                <p>From retail to diverse sectors, Erpalfras crafts customized solutions to meet the specific needs of businesses and elevate overall performance.            </p>
                </div>
                <div class="col-lg-4" data-aos="fade-up" data-aos-delay="100">
                <div class="services-list">
                    <a href="#" class="active">Electronics & Appliances                </a>
                    <a href="#" class="active">Apparels & Footwear                </a>
                    <a href="#" class="active"> Supermarket & Groceries               </a>
                    <a href="#" class="active">Furniture & Home goods                </a>
                    <a href="#" class="active">Perfumes & Gifts               </a>
                    <a href="#" class="active"> Pharmacies              </a>
                </div>

            
            </div>

            <div class="col-lg-8" data-aos="fade-up" data-aos-delay="200">
            <h4>Electronics & Appliances            </h4>
            <p> Discover Erpalfras’s platform customized for electronic retailers. Our comprehensive features empower your business to seamlessly add various products like digital cards, track them using serial numbers, categorize them by suppliers, types, and brands, and showcase top-selling products within your business.            .
                .</p>
            <img src= "<?php echo _Project . "/Views/Web/upload/23.png"?>" alt="" class="img-fluid services-img">
            <h3> Empower Your Business with Erpalfras            </h3>
            <p>
                Measure, manage, and sell more with a comprehensive cloud solution to help you simplify retail management, track inventory, manage customers, and increase business profitability
                .
            </p>
            <div class="row">
                <div class="col-2">
                    <svg xmlns="http://www.w3.org/2000/svg" width="100" height="104" viewBox="0 0 100 104" fill="none"><path opacity="0.08" fill-rule="evenodd" clip-rule="evenodd" d="M99.9979 50.8999C99.7644 34.9765 95.4845 15.6846 82.4113 6.49796C69.338 -2.68865 47.4715 -1.76998 30.1962 6.9573C12.9208 15.7611 0.158887 32.297 0.00325295 47.6081C-0.230197 62.8425 12.1427 84.8843 23.893 95.5254C35.5655 106.09 43.0127 103.785 62.2001 103.791C81.3874 103.797 100.231 66.9 99.9979 50.8999Z" fill="#0BA9A7"></path><path d="M75.1044 59.9914L74.0124 59.7666C73.7787 58.8974 73.435 58.0695 72.9812 57.2592L73.6005 56.3731C74.0009 55.8112 73.9361 55.0488 73.4471 54.5599L71.9919 53.1046C71.5043 52.6157 70.7412 52.5502 70.1807 52.9439L69.2467 53.5618C68.4721 53.11 67.6429 52.7656 66.7467 52.5123L66.5603 51.444C66.4407 50.7673 65.8546 50.2763 65.1678 50.2763H63.104C62.4173 50.2763 61.8311 50.7673 61.7115 51.444L61.4893 52.5386C60.6263 52.7662 59.797 53.1086 58.9799 53.561L58.0885 52.9445C57.5266 52.5514 56.7655 52.6156 56.2793 53.1011L54.8274 54.5564C54.3371 55.0399 54.2682 55.8017 54.6639 56.3682L55.2812 57.3036C54.8321 58.0707 54.4877 58.9007 54.229 59.8016L53.1647 59.9913C52.4874 60.1109 51.9958 60.6963 51.9958 61.3838V63.4476C51.9958 64.1351 52.4874 64.7205 53.1661 64.8408L54.2581 65.0629C54.4871 65.9266 54.8308 66.7553 55.2866 67.569L54.6633 68.4605C54.5559 68.6143 54.4858 68.7829 54.4461 68.9562H34.441C32.6041 68.9562 31.1096 67.4617 31.1096 65.6248V34.1626C31.1096 32.3258 32.6041 30.8313 34.441 30.8313H56.1368V40.1054L55.088 39.1161C54.8213 38.8656 54.406 38.8642 54.1392 39.1161L52.3962 40.7578L50.6526 39.1161C50.3865 38.8649 49.9706 38.8656 49.7045 39.1154L47.9594 40.7585L46.2117 39.1154C45.9456 38.8656 45.531 38.8656 45.265 39.1154L44.2081 40.1088L44.3423 30.6818C44.3423 30.2995 43.9424 30.4525 43.5602 30.4525C43.178 30.4525 42.9398 30.2996 42.9398 30.6818L42.8251 41.708C42.8251 41.9835 42.9892 42.2333 43.2424 42.3427C43.3302 42.3805 43.4241 42.3994 43.5166 42.3994C43.6895 42.3994 43.8597 42.3346 43.99 42.2117L45.7383 40.568L47.4867 42.2117C47.7528 42.4616 48.1681 42.4616 48.4342 42.2117L50.1786 40.5693L51.9222 42.211C52.1883 42.4622 52.6042 42.4622 52.8703 42.211L54.6133 40.5693L56.3536 42.211C56.5549 42.4001 56.8486 42.4528 57.1026 42.3427C57.3558 42.2333 57.5199 41.9841 57.5199 41.708V30.8313H65.9039C67.7408 30.8313 69.2353 32.3258 69.2353 34.1626V48.6002C69.2353 48.9824 69.1797 53.2026 69.4637 53.6042C69.846 53.6042 70.6183 53.4833 70.6183 53.1011V34.1626C70.6183 31.5634 68.5032 29.4482 65.9039 29.4482H34.441C31.8416 29.4482 29.7266 31.5634 29.7266 34.1626V65.6249C29.7266 68.2242 31.8416 70.3393 34.441 70.3393H54.8948L56.2807 71.7284C56.7655 72.2126 57.5266 72.2815 58.0871 71.8885L59.0258 71.2719C59.7923 71.7162 60.6196 72.06 61.5218 72.3179L61.7109 73.3829C61.8298 74.0602 62.4153 74.5518 63.1041 74.5518H65.1679C65.8567 74.5518 66.4422 74.0602 66.561 73.3821L66.7853 72.2928C67.6436 72.0618 68.4715 71.7188 69.29 71.2623L70.1746 71.8795C70.7325 72.2793 71.4962 72.2158 71.9926 71.7269L73.4472 70.2682C73.9362 69.7792 74.001 69.0168 73.6039 68.4597L72.9907 67.523C73.4365 66.7565 73.7802 65.9299 74.0361 65.027L75.1024 64.8406C75.7797 64.7221 76.272 64.1359 76.272 63.4477V61.384C76.272 60.6965 75.781 60.111 75.1044 59.9914ZM74.864 63.4781L73.797 63.6652C73.2561 63.7604 72.8158 64.1717 72.6767 64.7065C72.4761 65.4534 72.1797 66.1672 71.7967 66.8256C71.509 67.3152 71.5287 67.9034 71.8481 68.362L72.4687 69.2912L70.9722 70.7499L70.0814 70.128C69.629 69.8133 69.0252 69.7937 68.5525 70.0746C67.8839 70.4608 67.1687 70.758 66.4319 70.9559C65.8924 71.0957 65.4818 71.5353 65.3839 72.0783L65.1678 73.1689L63.073 73.1426L62.8845 72.0843C62.7947 71.5407 62.3848 71.0977 61.8452 70.9572C61.0962 70.756 60.3811 70.4595 59.7159 70.0732C59.4863 69.9415 59.2365 69.8767 58.99 69.8767C58.707 69.8767 58.4288 69.9624 58.1911 70.1313L57.2585 70.7506L55.7971 69.2528L56.4197 68.362C56.7371 67.9082 56.7594 67.322 56.4751 66.8264C56.0874 66.1645 55.7917 65.4528 55.5938 64.7045C55.4479 64.1677 55.0069 63.7597 54.4693 63.6645L53.3787 63.4477L53.4064 61.3529L54.4707 61.1632C55.0157 61.0672 55.4466 60.6702 55.5951 60.1232C55.793 59.3749 56.0888 58.6618 56.4765 58C56.7554 57.5184 56.7338 56.9168 56.4197 56.4663L55.8025 55.537L57.2983 54.0797L58.1864 54.6936C58.6375 55.0137 59.2237 55.0373 59.7201 54.753C60.3846 54.3668 61.0984 54.0717 61.8487 53.8738C62.3896 53.7258 62.7962 53.2822 62.8833 52.7521L63.1041 51.6594L65.1983 51.6837L65.3847 52.7534C65.4819 53.2957 65.8797 53.7252 66.4294 53.8758C67.1702 54.071 67.8834 54.3674 68.5533 54.7578C69.0408 55.04 69.627 55.0178 70.0815 54.7004L71.0141 54.0825L72.4707 55.5756L71.8467 56.4684C71.532 56.9216 71.5131 57.5253 71.7954 58.0013C72.1783 58.6597 72.4747 59.3743 72.6753 60.1198C72.8151 60.6581 73.2554 61.068 73.7957 61.1632L74.8613 61.3529L74.889 61.384L74.864 63.4781Z" fill="#101210" stroke="#101210" stroke-width="0.3"></path><path d="M64.1339 56.8232C61.051 56.8232 58.543 59.3327 58.543 62.4176C58.543 65.499 61.0511 68.0058 64.1339 68.0058C67.2166 68.0058 69.7248 65.499 69.7248 62.4176C69.7248 59.3327 67.2167 56.8232 64.1339 56.8232ZM64.1339 66.6227C61.8135 66.6227 59.926 64.7366 59.926 62.4176C59.926 60.0952 61.8134 58.2063 64.1339 58.2063C66.4543 58.2063 68.3418 60.0952 68.3418 62.4176C68.3417 64.7366 66.4542 66.6227 64.1339 66.6227Z" fill="#6CCCCB"></path><path d="M42.5152 63.8174H34.9415C34.5592 63.8174 34.25 64.1267 34.25 64.5089C34.25 64.8911 34.5593 65.2004 34.9415 65.2004H42.5152C42.8974 65.2004 43.2067 64.8911 43.2067 64.5089C43.2067 64.1267 42.8974 63.8174 42.5152 63.8174Z" fill="#6CCCCB"></path><path d="M42.5152 60.0283H34.9415C34.5592 60.0283 34.25 60.3376 34.25 60.7198C34.25 61.1021 34.5593 61.4113 34.9415 61.4113H42.5152C42.8974 61.4113 43.2067 61.102 43.2067 60.7198C43.2067 60.3376 42.8974 60.0283 42.5152 60.0283Z" fill="#6CCCCB"></path></svg> 
                </div>
                <div class="col-10">
                    <h3>Expand Your Business
                    ERP software</h3>
                    <p>Integrate your offline branches seamlessly with your online store. Manage and track inventory, products, invoices, orders, and all aspects of your business easily from a single dashboard.</p>
                </div>
                <hr>
                <div class="col-2">
                    <svg xmlns="http://www.w3.org/2000/svg" width="100" height="104" viewBox="0 0 100 104" fill="none"><path opacity="0.08" fill-rule="evenodd" clip-rule="evenodd" d="M99.9979 50.8999C99.7644 34.9765 95.4845 15.6846 82.4113 6.49796C69.338 -2.68865 47.4715 -1.76998 30.1962 6.9573C12.9208 15.7611 0.158887 32.297 0.00325295 47.6081C-0.230197 62.8425 12.1427 84.8843 23.893 95.5254C35.5655 106.09 43.0127 103.785 62.2001 103.791C81.3874 103.797 100.231 66.9 99.9979 50.8999Z" fill="#0BA9A7"></path><path d="M36.0156 44.2054C35.7405 44.4797 35.3737 44.6626 34.9151 44.6626C34.5483 44.7541 34.0898 44.5712 33.8146 44.2968L29.4127 39.9073C28.8624 39.3586 28.8624 38.3526 29.4127 37.804C29.9629 37.2553 30.9717 37.2553 31.522 37.804L34.7317 41.0961L41.0595 33.5058C41.6098 32.8657 42.5268 32.8657 43.1688 33.3229C43.8107 33.8716 43.8107 34.7861 43.3522 35.4263L36.0156 44.2054ZM36.0156 58.8373C35.7405 59.1116 35.3737 59.2945 34.9151 59.2945C34.5483 59.386 34.0898 59.2031 33.8146 58.9287L29.4127 54.5392C28.8624 53.9905 28.8624 52.9845 29.4127 52.4358C29.9629 51.8871 30.9717 51.8871 31.522 52.4358L34.7317 55.728L41.0595 48.1377C41.6098 47.4976 42.5268 47.4976 43.1688 47.9548C43.8107 48.5035 43.8107 49.418 43.3522 50.0581L36.0156 58.8373ZM46.562 38.8099C46.562 38.0783 47.2956 37.3467 48.0293 37.3467H74.5327C75.2663 37.3467 76 38.0783 76 38.8099C76 39.6329 75.2663 40.2731 74.5327 40.2731H48.0293C47.2956 40.2731 46.562 39.6329 46.562 38.8099ZM46.562 53.4418C46.562 52.7102 47.2956 51.9786 48.0293 51.9786H74.5327C75.2663 51.9786 76 52.7102 76 53.4418C76 54.2648 75.2663 54.9049 74.5327 54.9049H48.0293C47.2956 54.9049 46.562 54.2648 46.562 53.4418ZM43.6273 68.0736C43.6273 67.342 44.361 66.6104 45.0946 66.6104H74.5327C75.2663 66.6104 76 67.342 76 68.0736C76 68.8967 75.2663 69.5368 74.5327 69.5368H45.0946C44.361 69.5368 43.6273 68.8967 43.6273 68.0736ZM34.8234 71C33.2644 71 31.8888 69.7197 31.8888 68.0736C31.8888 66.519 33.2644 65.1473 34.8234 65.1473C36.4741 65.1473 37.758 66.519 37.758 68.0736C37.758 69.7197 36.4741 71 34.8234 71Z" fill="#101210"></path></svg>
                </div>
                <div class="col-10">
                    <h3>Streamlined Inventory Management
                    </h3>
                    <p>Effortlessly monitor your inventory status, track available quantities, identify best-selling and slow-moving products, and maintain a continuous stock count—all from within one unified platform.</p>
                </div>
                <hr>
                <div class="col-2">
                    <svg xmlns="http://www.w3.org/2000/svg" width="100" height="104" viewBox="0 0 100 104" fill="none"><path opacity="0.08" fill-rule="evenodd" clip-rule="evenodd" d="M99.9979 50.8999C99.7644 34.9765 95.4845 15.6846 82.4113 6.49796C69.338 -2.68865 47.4715 -1.76998 30.1962 6.9573C12.9208 15.7611 0.158887 32.297 0.00325295 47.6081C-0.230197 62.8425 12.1427 84.8843 23.893 95.5254C35.5655 106.09 43.0127 103.785 62.2001 103.791C81.3874 103.797 100.231 66.9 99.9979 50.8999Z" fill="#0BA9A7"></path><path d="M67 32H47C44.1875 32 42 34.2656 42 37V67C42 69.8125 44.1875 72 47 72H67C69.7344 72 72 69.8125 72 67V37C72 34.2656 69.7344 32 67 32ZM69.5 67C69.5 68.4062 68.3281 69.5 67 69.5H47C45.5938 69.5 44.5 68.4062 44.5 67V44.5H69.5V67ZM69.5 42H44.5V37C44.5 35.6719 45.5938 34.5 47 34.5H67C68.3281 34.5 69.5 35.6719 69.5 37V42ZM48.25 65.75H58.25C58.875 65.75 59.5 65.2031 59.5 64.5C59.5 63.875 58.875 63.25 58.25 63.25H48.25C47.5469 63.25 47 63.875 47 64.5C47 65.2031 47.5469 65.75 48.25 65.75ZM64.5 66.375C65.5156 66.375 66.375 65.5938 66.375 64.5C66.375 63.4844 65.5156 62.625 64.5 62.625C63.4062 62.625 62.625 63.4844 62.625 64.5C62.625 65.5938 63.4062 66.375 64.5 66.375ZM64.5 58.875C65.5156 58.875 66.375 58.0938 66.375 57C66.375 55.9844 65.5156 55.125 64.5 55.125C63.4062 55.125 62.625 55.9844 62.625 57C62.625 58.0938 63.4062 58.875 64.5 58.875ZM64.5 51.375C65.5156 51.375 66.375 50.5938 66.375 49.5C66.375 48.4844 65.5156 47.625 64.5 47.625C63.4062 47.625 62.625 48.4844 62.625 49.5C62.625 50.5938 63.4062 51.375 64.5 51.375ZM57 58.875C58.0156 58.875 58.875 58.0938 58.875 57C58.875 55.9844 58.0156 55.125 57 55.125C55.9062 55.125 55.125 55.9844 55.125 57C55.125 58.0938 55.9062 58.875 57 58.875ZM57 51.375C58.0156 51.375 58.875 50.5938 58.875 49.5C58.875 48.4844 58.0156 47.625 57 47.625C55.9062 47.625 55.125 48.4844 55.125 49.5C55.125 50.5938 55.9062 51.375 57 51.375ZM49.5 58.875C50.5156 58.875 51.375 58.0938 51.375 57C51.375 55.9844 50.5156 55.125 49.5 55.125C48.4062 55.125 47.625 55.9844 47.625 57C47.625 58.0938 48.4062 58.875 49.5 58.875ZM49.5 51.375C50.5156 51.375 51.375 50.5938 51.375 49.5C51.375 48.4844 50.5156 47.625 49.5 47.625C48.4062 47.625 47.625 48.4844 47.625 49.5C47.625 50.5938 48.4062 51.375 49.5 51.375Z" fill="#101210"></path></svg>
                </div>
                <div class="col-10">
                    <h3>Simplified Accounting Operations
                    </h3>
                    <p>Erpalfras eliminates the need for lengthy accounting procedures and manual invoice entries by directly transferring all sales and purchase invoices into the Accounting Software, providing a seamless experience for your business operations.</p>
                </div>
                <hr>
            </div>

            <!-- <ul>
                <li><i class="bi bi-check-circle"></i> 
                <h4> Expand Your Business
                ERP software
                .</h4>
                <p>Integrate your offline branches seamlessly with your online store. Manage and track inventory, products, invoices, orders, and all aspects of your business easily from a single dashboard.</p>
                </li>
                <li><i class="bi bi-check-circle"></i> <span>  Quick customizations

                .</span></li>
                <li><i class="bi bi-check-circle"></i> <span> Acquire customers and gain their loyalty
                </span></li>
                <li><i class="bi bi-check-circle"></i> <span> Automatic stock replenishment
                </span></li>
            </ul> -->
            <p>
                Est reprehenderit voluptatem necessitatibus asperiores neque sed ea illo. Deleniti quam sequi optio iste veniam repellat odit. Aut pariatur itaque nesciunt fuga.
            </p>
            <p>
                Sunt rem odit accusantium omnis perspiciatis officia. Laboriosam aut consequuntur recusandae mollitia doloremque est architecto cupiditate ullam. Quia est ut occaecati fuga. Distinctio ex repellendus eveniet velit sint quia sapiente cumque. Et ipsa perferendis ut nihil. Laboriosam vel voluptates tenetur nostrum. Eaque iusto cupiditate et totam et quia dolorum in. Sunt molestiae ipsum at consequatur vero. Architecto ut pariatur autem ad non cumque nesciunt qui maxime. Sunt eum quia impedit dolore alias explicabo ea.
            </p>
            </div>

            </div>
            












            <div class="col-12">
                <section id="pricing" class="pricing section  ">

                    <!-- Section Title -->
                    <div class="container section-title" data-aos="fade-up">
                    <h2>Erpalfras Users Free Services
                    </h2>
                    <p>Erpalfras Users Free Services                    </p>
                    </div><!-- End Section Title -->

                    <div class="container">

                    <div class="row gy-4">

                        <div class="col-lg-4" data-aos="zoom-in" data-aos-delay="100">
                            <div class="pricing-item">
                                <div>
                                <img loading="lazy" style="display:block;margin:auto;" decoding="async" width="59" height="59" src="https://www.Erpalfrastech.com/wp-content/uploads/2023/01/s5-house.svg" class="attachment-full size-full wp-image-20766" alt="">
                                </div>
                                <h3>Quick & Easy Business Setup                            </h3>
                                <p>Simple steps and various methods to smoothly transfer your product, inventory, and business data from any platform to Erpalfras, all without any business or sales interruptions.
                                </p>
                            </div>
                        </div><!-- End Pricing Item -->

                        <div class="col-lg-4" data-aos="zoom-in" data-aos-delay="100">
                            <div class="pricing-item">
                                <div>
                                <img loading="lazy" style="display:block;margin:auto;" decoding="async" width="60" height="60" src="https://www.Erpalfrastech.com/wp-content/uploads/2023/02/pricing-sc-packages-icon-1.svg" class="attachment-full size-full wp-image-20930" alt="">
                                </div>
                                <h3>Fast & Expert Customer Support                                </h3>
                                <p>Get in touch with our supportive customer support team for assistance. Reach out through live chats on our platform or using any of our communication channels.
                                .
                                </p>
                            </div>
                        </div><!-- End Pricing Item -->

                        <div class="col-lg-4" data-aos="zoom-in" data-aos-delay="100">
                            <div class="pricing-item">
                                <div>
                                <img loading="lazy" style="display:block;margin:auto;" decoding="async" width="56" height="56" src="https://www.Erpalfrastech.com/wp-content/uploads/2023/01/s5-cert.svg" class="attachment-full size-full wp-image-20764" alt="">
                                </div>
                                <h3>Regular & Per request Platform Updates
                                </h3>
                                <p>Customize your experience with Erpalfras as it provides free, regular updates throughout the year. Also, you can request updates whenever needed, ensuring the platform is uniquely tailored to meet your specific business type requirements.

                                .
                                </p>
                            </div>
                        </div><!-- End Pricing Item -->


                    </div>

                    </div>

                    </section>
                </div>
        </div>
        
    </section>
</main>

<?php endif; ?>